const ContentText: React.FC = () => {
  return (
    <div className="content">
      <div className="img-head"></div>
      <div className="content-text">
        <div className="head-field"></div>
        <h1>Участие в вебинаре КРДС</h1>
        <p>Вас приветствует компания КРДС!</p>
        <p>
          Мы создаем программное обеспечение для бизнеса и организаций. наши клиенты: банки,
          селлеры, различные частные компании, коллекторские агентства, страховые компании, МФО,
          ломбарды, управляющие компании и ЖКХ.
        </p>
        <p>Среди наших партнеров: Росгосстрах, ВТБ и Газпром.</p>
        <p>
          Наши программные комплексы помогают автоматизировать рутинную часть процессов в любом
          бизнесе. Мы на рынке ПО 5 лет.
        </p>
        <p>
          <b>Тема вебинара:</b> Трудности e-commerce и комьюнити для предпринимателей
        </p>
        <p>
          <b>Время: 26 октября в 14:00 по Москве</b>
        </p>
        <p>
          <b>Место:</b> пришлем приглашение персонально. Для этого оставьте свои данные в форме
          ниже.
        </p>
        <p>
          <b>Цель:</b> готовы анонсировать новый проект, который нацелен на помощь компаниям,
          предпринимателям и экспертам. У него нет абсолютных аналогов и мы создавали его опираясь
          на свой опыт и опыт наших клиентов.
        </p>
        <p>
          На вебинаре поговорим про маркетплейсы, интернет-магазины и контент, который был бы Вам
          интересен. После встречи мы отправим вам презентацию и подарки от нас.
        </p>
        <p>Просим зарегистрироваться на мероприятие.</p>
        <p> </p>
      </div>
    </div>
  );
};

export default ContentText;
